"MJRefreshHeaderIdleText" = "Puxar para baixo para renovar";
"MJRefreshHeaderPullingText" = "Soltar para renovar";
"MJRefreshHeaderRefreshingText" = "Carregando...";

"MJRefreshAutoFooterIdleText" = "Tocar ou puxar para cima a carregar mais";
"MJRefreshAutoFooterRefreshingText" = "Carregando...";
"MJRefreshAutoFooterNoMoreDataText" = "Mais nenhum dado";

"MJRefreshBackFooterIdleText" = "Tocar ou puxar para cima a carregar mais";
"MJRefreshBackFooterPullingText" = "Soltar para carregar mais.";
"MJRefreshBackFooterRefreshingText" = "Carregando...";
"MJRefreshBackFooterNoMoreDataText" = "Mais nenhum dado";

"MJRefreshHeaderLastTimeText" = "Última atualização:";
"MJRefreshHeaderDateTodayText" = "Hoje";
"MJRefreshHeaderNoneLastDateText" = "Nenhum histórico";
